<!DOCTYPE html>
<!-- Generated by Apache Maven Doxia Site Renderer 1.7.4 at 2017-09-01 -->
<!-- Modified just for fun -->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>

    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Site web du Paris Java user groups">
    <meta name="author" content="">
    <link href="/css/sticky-footer-navbar.css" rel="stylesheet">
    <link href="/css/offcanvas.css" rel="stylesheet">
    <link href="/css/maven-theme.css" rel="stylesheet">
    <link href="/css/sticky-footer-navbar.css" rel="stylesheet">
    <link rel="icon" href="../../../../favicon.ico">

    <title>ParisJug &#x2013;  </title>
                    <meta http-equiv="Content-Language" content="en" />
            
         
  </head>

 
</head>
<body class="composite">



<nav class="navbar navbar-default navbar-fixed-top">
      <div class="container">
        
        <!-- start -->
                           <div class="navbar-header">
          <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbar" aria-expanded="false" aria-controls="navbar">
            <span class="sr-only">Toggle navigation</span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
          </button>
          <a class="navbar-brand" href="/index.html">Paris Java User Group</a>
        </div>
        <div id="navbar" class="navbar-collapse collapse">
                  <ul class="nav navbar-nav">
                  <li>
                          <a href="../events/next_events.html" title="Prochaine soirees">Prochaine soirees</a>
            </li>
                  <li>
                          <a href="../events/previous_events.html" title="Ancienne soirees">Ancienne soirees</a>
            </li>
                  <li>
                          <a href="../speakers/speakers.html" title="Speakers">Speakers</a>
            </li>
                  <li>
                          <a href="../talks/talks.html" title="Talks">Talks</a>
            </li>
                  <li>
            <strong>Sponsors</strong>
          </li>
                  <li>
                          <a href="../teams/teams.html" title="Team">Team</a>
            </li>
                  <li>
                          <a href="../apropos.html" title="Qu'est ce que c'est le ParisJUG">Qu'est ce que c'est le ParisJUG</a>
            </li>
                  <li>
                          <a href="../markup.html" title="Test">Test</a>
            </li>
          </ul>
              <!-- end -->
        </div><!--/.nav-collapse -->
      </div>
    </nav>

<div id="bodyColumn">
    <div id="contentBox">
        <div class="container">

      
      
<div class="jumbotron">
        TOTO add description
      </div>

    

<br />
<br />
<br />
<br />
<br />
<br />



<div class="row">



<div class="section">
<h2><a name="Sponsor_Platine_:_Arolla"></a>Sponsor Platine : Arolla</h2>




<div class="col-lg-4">


<img src="/images/sponsors/2&#xa0;017/arolla.svg" class="PLATINIUM img" alt="Arolla" />
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

Arolla est une soci&#xe9;t&#xe9; de conseil sp&#xe9;cialis&#xe9;e dans les techniques les plus avanc&#xe9;es de d&#xe9;veloppement logiciel : Clean Code, TDD, BDD, Legacy Remediation, DDD, style de Programmation Fonctionnelle et Continuous Delivery. Autour des &#xe9;cosyst&#xe8;mes Java et .Net, avec des incursions en Scala ou F#, notre expertise en qualit&#xe9; de code n&#x2019;est plus &#xe0; d&#xe9;montrer et se traduit pour nos clients par du code plus &#xe9;conomique &#xe0; maintenir et &#xe0; &#xe9;voluer dans la dur&#xe9;e.
Pour nous, le succ&#xe8;s ne se con&#xe7;oit que dans la dur&#xe9;e. Nous r&#xe9;alisons des prestations de conseil et de r&#xe9;alisation autour des technologies pr&#xe9;sentes et &#xe0; venir, dans une d&#xe9;marche respectueuse de nos clients et de nos salari&#xe9;s, ainsi que de l&#x2019;environnement


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">


</div>
<div class="section">
<h2><a name="Sponsor_Platine_:_Zenika"></a>Sponsor Platine : Zenika</h2>




<div class="col-lg-4">


<a class="externalLink" href="http://www.zenika.com/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/zenika.svg" class="PLATINIUM img" alt="Zenika" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

Zenika est un cabinet sp&#xe9;cialis&#xe9; dans l'architecture informatique et les m&#xe9;thodes Agiles poss&#xe9;dant une triple comp&#xe9;tence de conseil, r&#xe9;alisation et formation. La soci&#xe9;t&#xe9; compte 130 collaborateurs, allant de l&#x2019;expert technique Java au coach agile.


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">


</div>
<div class="section">
<h2><a name="Sponsor_Platine_:_carbon-IT"></a>Sponsor Platine : carbon-IT</h2>




<div class="col-lg-4">


<a class="externalLink" href="http://www.carbon-it.fr/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/carbon-IT.svg" class="PLATINIUM img" alt="carbon-IT" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

CARBON IT est un cabinet de conseil d&#xe9;di&#xe9; au Code et au Produit. Notre ambition est de promouvoir un code de qualit&#xe9; et de d&#xe9;velopper l&#x2019;approche produit. Nous favorisons l&#x2019;&#xe9;mergence des meilleures id&#xe9;es via l&#x2019;intrapreneuriat.


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">


</div>
<div class="section">
<h2><a name="Sponsor_Platine_:_couchbase"></a>Sponsor Platine : couchbase</h2>




<div class="col-lg-4">


<a class="externalLink" href="https://developer.couchbase.com/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/couchbase.svg" class="PLATINIUM img" alt="couchbase" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

Developers around the world build enterprise web, mobile, and IoT applications on the Couchbase data management platform to support massive data volumes in real time. The Couchbase platform includes Couchbase Server, Couchbase Lite - the first mobile NoSQL database, and Couchbase Sync Gateway. 
Couchbase makes it easy for developers to build enterprise applications on NoSQL using N1QL, a declarative query language that extends SQL for JSON. Couchbase also makes it easy to operate at any scale, with elastic scalability and configurable cross data center replication to increase data locality and availability. All Couchbase products are open source projects.


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">


</div>
<div class="section">
<h2><a name="Sponsor_Platine_:_mirakl"></a>Sponsor Platine : mirakl</h2>




<div class="col-lg-4">


<a class="externalLink" href="http://www.mirakl.com/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/mirakl.svg" class="PLATINIUM img" alt="mirakl" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

Mirakl est un &#xe9;diteur de logiciel et leader mondial des solutions logiciels de marketplace. Mirakl propose une plateforme, distribu&#xe9;e sous la forme de logiciel en tant que service, compl&#xe8;te et souple sur le plan fonctionnel et technique qui permet aux distributeurs, e-commer&#xe7;ants et acteurs m&#xe9;dia de cr&#xe9;er leur propre marketplace. Mirakl propulse les marketplaces e-commerce des leaders comme Best Buy, Galeries Lafayette, Darty, Mister Good Deal, Game..
Pour plus d'informations , visitez www.mirakl.com


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">


</div>
<div class="section">
<h2><a name="Sponsor_Platine_:_norsys"></a>Sponsor Platine : norsys</h2>




<div class="col-lg-4">


<a class="externalLink" href="http://www.norsys.fr/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/norsys.svg" class="PLATINIUM img" alt="norsys" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

Au coeur d'un secteur d'activit&#xe9; o&#xf9; la p&#xe9;nurie de comp&#xe9;tences devient probl&#xe9;matique, &#xe0; l'heure o&#xf9; tous les acteurs des services informatiques cherchent - co&#xfb;te que co&#xfb;te - &#xe0; recruter des profils sp&#xe9;cialis&#xe9;s, norsys choisit la voie de l'audace.
L'audace de croire en l'humain et d'y investir malgr&#xe9; le fort taux de turn-over g&#xe9;n&#xe9;ralis&#xe9;. L'audace de permettre &#xe0; chaque salari&#xe9; de se former dans une vision de performance globale,enfin, l'audace de se donner les moyens d'y parvenir. 
Activit&#xe9;s de norsys : ESN de 500 collaborateurs, sp&#xe9;cialis&#xe9;e dans le conseil en assistance &#xe0; ma&#xee;trise d&#x2019;ouvrage et l&#x2019;ing&#xe9;nierie informatique utilisant les technologies &#xe9;mergentes (J2EE,PHP, .NET).
Vision de norsys : d&#xe9;velopper une performance globale avec, au del&#xe0; de sa finalit&#xe9; &#xe9;conomique, une finalit&#xe9; humaine, soci&#xe9;tale et environnementale.
Investissements et moyens : une universit&#xe9; d'entreprise avec des &#xe9;coles (d&#xe9;veloppeurs, consultant en ma&#xee;trise d'ouvrage, chef de projet, manager) de 30 jours chacune. Un p&#xf4;le d'innovation et de recherche appliqu&#xe9;e et technologique.
Engagements de norsys : 20 jours de RTT, non discrimination avec l'usage du CV anonyme, &#xe9;galit&#xe9; de salaire homme/femme.


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">


</div>
<div class="section">
<h2><a name="Sponsor_Platine_:_oxiane"></a>Sponsor Platine : oxiane</h2>




<div class="col-lg-4">


<a class="externalLink" href="http://www.oxiane.com/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/oxiane.svg" class="PLATINIUM img" alt="oxiane" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

Oxiane est depuis 15 ans une soci&#xe9;t&#xe9; de services en informatique qui s&#x2019;attache &#xe0; constituer une &#xe9;quipe de talents, autocritique et solidaire, anim&#xe9;e par des gens qui cherchent &#xe0; comprendre et &#xe0; partager ce qu&#x2019;ils font.
Notre activit&#xe9; porte sur l&#x2019;ing&#xe9;nierie, le conseil et la formation autour des nouvelles technologies informatiques.
Compos&#xe9;e de 40 consultants experts passionn&#xe9;s par le d&#xe9;veloppement, notre &#xe9;quipe applique chaque jour notre motto :
ANTICIPER - votre SI
COMPRENDRE - les concepts
TRANSMETTRE - notre savoir


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">


</div>
<div class="section">
<h2><a name="Sponsor_Platine_:_softeam"></a>Sponsor Platine : softeam</h2>




<div class="col-lg-4">


<a class="externalLink" href="http://www.softeam.fr/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/softeamcadextan.svg" class="PLATINIUM img" alt="softeam" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PLATINIUM img">

SOFTEAM Cadextan f&#xe9;d&#xe8;re une communaut&#xe9; de d&#xe9;veloppeurs, d&#x2019;architectes, de Tech Leader&#x2026; passionn&#xe9;s par les nouvelles technologies. 
Le d&#xe9;veloppement des comp&#xe9;tences de nos collaborateurs se fait tout au long de la carri&#xe8;re par notre politique dynamique de formations, de certifications (OCJP, Scrum Master, PMP&#x2026;) et lors de nos soir&#xe9;es de veille technologique. Chaque Softeamien(ne) est &#xe9;galement suivi(e) par un ancien consultant de SOFTEAM Cadextan, aujourd&#x2019;hui manager, pour un accompagnement de carri&#xe8;re personnalis&#xe9;. Partage des connaissances, innovation, enthousiasme d&#xe9;finissent notre communaut&#xe9; ! 
Suivez nous sur les r&#xe9;seaux sociaux :
Twitter - Facebook - LinkedIn


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">




<div class="section">
<h3><a name="Sponsor_Gold_:_Ippon"></a>Sponsor Gold : Ippon </h3>



<div class="col-lg-4">


<a class="externalLink" href="http://blog.ippon.fr/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/ippon.svg" class="GOLD img" alt="Ippon" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="GOLD img">

Ippon Technologies est une soci&#xe9;t&#xe9; de services informatiques sp&#xe9;cialis&#xe9;e dans les architectures distribu&#xe9;es &#xe0; base de nouvelles technologies et plus particuli&#xe8;rement sur les plate-formes J2EE, Portails et SOA. Nos consultants con&#xe7;oivent et d&#xe9;veloppent des applications innovantes au service de la performance de nos clients dans un souci constant de qualit&#xe9;. Leur expertise technologique est associ&#xe9;e &#xe0; une solide connaissance des fonctions des entreprises, des m&#xe9;tiers et des m&#xe9;thodologies (UP et Agile / Scrum). Nos centres d'expertise autour de la plateforme Java EE : Portails (Liferay, eXo / GateIN), SOA (Mule ESB), RIA (GWT), Mobile (Android et web), BI (Birt, Pentaho), eCommerce (ElasticPath et OfBiz). Mieux nous connaitre : http://blog.ippon.fr/


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">



</div>
<div class="section">
<h3><a name="Sponsor_Gold_:_VISEO"></a>Sponsor Gold : VISEO </h3>



<div class="col-lg-4">


<a class="externalLink" href="http://www.viseo.com/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/viseo.svg" class="GOLD img" alt="VISEO" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="GOLD img">

VISEO s&#x2019;appuie sur des convictions fortes pour r&#xe9;pondre au mieux &#xe0; vos enjeux et garantir la qualit&#xe9; de notre accompagnement.
 AGILITE
 Entreprise agile de par son organisation et ses m&#xe9;thodes, VISEO favorise la flexibilit&#xe9; dans le d&#xe9;roulement des projets et l&#x2019;&#xe9;volution des comp&#xe9;tences de ses collaborateurs. Un atout majeur pour s&#x2019;adapter aux probl&#xe9;matiques de ses clients, PME et grands comptes, quels que soient leurs secteurs d&#x2019;activit&#xe9;.
 ENGAGEMENT
 VISEO s&#x2019;engage aupr&#xe8;s de ses clients pour leur proposer un haut niveau d&#x2019;expertise et r&#xe9;pondre au mieux &#xe0; leurs enjeux. VISEO s&#x2019;engage ainsi dans le temps, sur des r&#xe9;sultats, par des projets, des centres de services ou software !
 INNOVATION
 VISEO met l&#x2019;innovation au c&#x153;ur de sa strat&#xe9;gie avec de forts investissements en Recherche et D&#xe9;veloppements. Que ce soit avec nos partenaires ou nos clients, par la recherche ou l&#x2019;exp&#xe9;rimentation, VISEO encourage la cr&#xe9;ativit&#xe9; par sa culture et son organisation afin d&#x2019;en faire b&#xe9;n&#xe9;ficier tout l&#x2019;&#xe9;cosyst&#xe8;me du groupe : collaborateurs, clients et partenaires.


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">





<div class="section">
<h4><a name="partenaire_ESIEA"></a>partenaire ESIEA </h4>


<div class="col-lg-4">


<a class="externalLink" href="http://www.esiea.fr/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/esiea.svg" class="PARTNER img" alt="ESIEA" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PARTNER img">

Fond&#xe9;e en 1958, l'ESIEA est une &#xe9;cole d'ing&#xe9;nieurs en Sciences et technologies du num&#xe9;rique pr&#xe9;sente sur 2 campus, &#xe0; Paris et Laval. L'ESIEA forme des ing&#xe9;nieurs adaptables &#xe0; leur environnement technique et humain et aux exigences des diff&#xe9;rents secteurs d'activit&#xe9;. Son enseignement modulaire de haut niveau s'appuie sur une p&#xe9;dagogie active, la conduite de projets personnels, la formation humaine et la Recherche.


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->


<div class="row">




</div>
<div class="section">
<h4><a name="partenaire_XWIKI"></a>partenaire XWIKI </h4>


<div class="col-lg-4">


<a class="externalLink" href="http://www.xwiki.com/" target="_blanck"> 
<img src="/images/sponsors/2&#xa0;017/xwiki.svg" class="PARTNER img" alt="XWIKI" />
</a>
</div> <!-- class="col-lg-8" -->

<div class="col-lg-8">

<div class="PARTNER img">

XWiki SAS est une soci&#xe9;t&#xe9; innovante cr&#xe9;&#xe9;e en 2004 par Ludovic Dubost, visionnaire dans l'usage des wikis. La soci&#xe9;t&#xe9; propose des solutions professionnelles r&#xe9;pondant &#xe0; tous les besoins de collaboration ainsi que des services (d&#xe9;veloppement, support, formation, conseil et h&#xe9;bergement).


</div>

</div> <!-- class="col-lg-8" -->
<br />
</div> <!-- class="row" -->

</div></div></div></div>
    </div>
</div>
<div class="clear">
    <hr/>
</div>
 <footer class="footer">
      <div class="container">
      <span class="text-muted">
      <span class="">
                       <a href="http://maven.apache.org/" title="Built by Maven" class="poweredBy">
        <img class="poweredBy" alt="Built by Maven" src="../images/maven-logo-black-on-white.svg" />
      </a>
             </span>
       <span >
        Copyright &#169;                   2017.
          All rights reserved.
       </span></br>
       <span>    
                 <span id="publishDate">Last Published: 2017-09-01</span>
              &nbsp;| <span id="projectVersion">Version: 1.0-SNAPSHOT</span>
            </span>
        <img src="/images/cc-by-nc-sa_icon.svg" />
        
        </span>
      </div>
    </footer>
    
<div id="footer">
    <div class="xright">
        
    </div>
    <div class="clear">
        <hr/>
    </div>
</div>
</body>
<!-- Latest compiled and minified CSS -->
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">

<!-- Optional theme -->
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap-theme.min.css" integrity="sha384-rHyoN1iRsVXV4nD0JutlnGaslCJuC7uwjduW9SVrLvRYooPp2bWYgmgJQIXwl/Sp" crossorigin="anonymous">
<!-- Latest compiled and minified JavaScript -->
<script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha256-k2WSCIexGzOj3Euiig+TlR8gA0EmPjuc79OEeY5L45g=" crossorigin="anonymous"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js" integrity="sha384-Tc5IQib027qvyjSMfHjOMaLkfuWVxZxUPnCJA7l2mCWNIpG9mGCD8wGNIcPD7Txa" crossorigin="anonymous"></script>
<script src="/js/offcanvas.js"></script>
</html>